Repository: art-institute-of-chicago/aic-mobile-ios
Catalog: aic/aic/Localization/Base.xcstrings
Source language: en
Languages: es, fr, ko, zh_hans

# audio_info_credits_header
source: Credits
es: Créditos
fr: Crédits
ko: 크레딧
zh_hans: 信用

# audio_info_transcript_header
source: Transcript
es: Texto
fr: Transcription
ko: 기록
zh_hans: 脚本

# content_gallery_number
source: Gallery %@
es: Galería %@
fr: Galerie %@
ko: 갤러리 %@
zh_hans: 画廊 %@

# content_play_audio_action
source: Play Audio
es: Reproducir audio
fr: Jouer l’audio
ko: 오디오 플레이
zh_hans: 播放音频

# content_show_on_map_action
source: Show on Map
es: Ver mapa
fr: Afficher sur la carte
ko: 지도에서 보기
zh_hans: 在地图上显示

# content_through_date
source: Through %@
es: Hasta %@
fr: Par %@
ko: %@ 까지
zh_hans: 通過 %@

source: Currently off view
es: Acutualmente no está exhibido
fr: Pas exposé actuellement
ko: 현재 전시 중
zh_hans: 目前不展出

# event_buy_tickets_action
source: Buy Tickets
es: Comprar boletos
fr: Acheter des billets
ko: 티켓구매
zh_hans: 购票

# event_register_action
source: Register
es: Registro
fr: S’inscrire
ko: 등록
zh_hans: 寄存器

# event_rental_visit_website_prompt
source: Visit our website to register.
es: Visite nuestro sitio web para registrarse.
fr: Visitez notre site web pour vous inscrire.
ko: 등록을 위해서는 웹사이트를 방문하세요
zh_hans: 訪問我們的網站進行註冊。

# global_cancel_action
source: Not Right Now
es: No Ahora
fr: Pas maintenant
ko: 추후에
zh_hans: 不是现在

# global_current_language
source: English
es: Español
fr: Anglais
ko: 영어
zh_hans: 中文

# messages_next_action
source: Next Message
es: Mensaje siguiente
fr: Message suivant
ko: 다음 메시지
zh_hans: 下一條訊息

# messages_previous_action
source: Previous Message
es: Mensaje anterior
fr: Message précédent
ko: 이전 메시지
zh_hans: 上一條訊息

source: Ongoing
es: en curso
fr: en cours
ko: 진행 중
zh_hans: 进行中

# search_on_the_map_header
source: On the map
es: Mapa
fr: Sur la carte
ko: 지도에 나온 대로
zh_hans: 在地图上

# search_prompt
source: Looking for Artwork?
es: ¿Buscando obras de arte?
fr: Recherchez-vous des œuvres d’art ?
ko: 미술작품 찾기
zh_hans: 寻找艺术品？

# search_suggested
source: Suggested
es: Sugeridos
fr: Suggéré
ko: 제안
zh_hans: 推荐项目

# search_title
source: Search
es: Búsqueda
fr: Recherche
ko: 검색
zh_hans: 搜索

# tab_home
source: Home
es: Inicio
fr: Accueil
ko: 홈
zh_hans: 首页

# tab_info
source: Info
es: Información
fr: Infos
ko: 정보
zh_hans: 信息

# tab_map
source: Map
es: Mapa
fr: Carte
ko: 지도
zh_hans: 地图

# tour_leave_tour_cancel_action
source: Continue Tour
es: Continuar
fr: Continuer la visite
ko: 작품 투어 계속하기
zh_hans: 继续游览

# tour_leave_tour_leave_action
source: Leave Tour
es: Salir
fr: Quitter la visite
ko: 작품 투어 종료
zh_hans: 离开游览

# tour_leave_tour_title
source: Leave Current Tour?
es: ¿Salir del Tour Actual?
fr: Quitter la visite en cours ?
ko: 진행중인 작품 투어 종료
zh_hans: 退出当前游览？

# tour_play_tour_introduction_action
source: Play Tour Introduction
es: Reproducir la Presentación del Tour
fr: Lancer la visite
ko: 오디오 투어 설명 플레이
zh_hans: 播放游览简介

# tour_start_tour_action
source: Start Tour
es: Comenzar visita
fr: Commencer la visite
ko: 작품 투어 시작
zh_hans: 开始游览

# welcome_events_header
source: Events
es: Eventos
fr: Événements
ko: 행사
zh_hans: 活动

# welcome_member_card_action
source: Access your member card
es: Acceda a su tarjeta para miembros
fr: Accédez à votre carte de membre
ko: 회원 카드 액세스
zh_hans: 访问您的会员卡。

# welcome_on_view_header
source: On View
es: En vista
fr: En vue
ko: 전시 중
zh_hans: 当前展览

# welcome_see_all_action
source: See All
es: Ver todo
fr: Voir tout
ko: 모두 보기
zh_hans: 查看全部

# welcome_title
source: Welcome
es: Bienvenido
fr: Accueil
ko: 반갑습니다
zh_hans: 欢迎

# welcome_title_logged_in
source: Welcome, %@
es: Bienvenido, %@
fr: Accueil, %@
ko: 환영합니다 %@
zh_hans: 欢迎, %@

# welcome_tours_header
source: Tours
es: Visitas
fr: Visites
ko: 오디오 가이드 투어
zh_hans: 游览

# global_error_title
source: Error
fr: Erreur
ko: 오류

# global_loading_error_general
source: Failed to load application data.
fr: Impossible de charger les données de l’application.
ko: 지원 데이터 로드 실패

# global_loading_error_no_connectivity
source: No internet connection.
fr: Pas de connexion internet.
ko: 인터넷에 연결되어 있지 않습니다.

# global_loading_error_time_out
source: Network time out. Please try again.
fr: Temporisation réseau. Veuillez réessayer.
ko: 네트워크 연결 시간 초과. 다시 시도해 보세요.

# global_loading_error_title
source: Loading Error
fr: Erreur de chargement
ko: 데이터 로딩 오류

# global_accept_action
source: OK
ko: 확인
zh_hans: 确定

# tab_audio
source: Audio
ko: 오디오
zh_hans: 音频

# tour_audio_channel_name
source: Audio
ko: 오디오
zh_hans: 音频
